
/* conjunction to end a compound sentence */
" and" = " a";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" is already in use.";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (Connecting)";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ requests to send you %2$@";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nový účet>";

/* No comment provided by engineer. */
"Account:" = "Účet:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Akce:";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Přidat akci pro vybranou událost";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/.";

/* No comment provided by engineer. */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"Cancel" = "Zrušit";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancel: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Sadu zvuků nelze otevřít.";

/* No comment provided by engineer. */
"Clear" = "Odstranit";

/* No comment provided by engineer. */
"Configure the selected action" = "Nastavit vybranou akci.";

/* Connect account prefix */
"Connect: %@" = "Connect: %@";

/* No comment provided by engineer. */
"contact list group" = "contact list group";

/* No comment provided by engineer. */
"contact list item" = "contact list item";

/* No comment provided by engineer. */
"Custom" = "Custom";

/* New contact alert pane */
"Delete after event occurs" = "Odstranit po výskytu události";

/* No comment provided by engineer. */
"Delete Event?" = "Odstranit událost?";

/* No comment provided by engineer. */
"Disable" = "Disable";

/* No comment provided by engineer. */
"Disabled Accounts" = "Disabled Accounts";

/* Disconnect account prefix */
"Disconnect: %@" = "Disconnect: %@";

/* No comment provided by engineer. */
"Edit" = "Úpravy";

/* No comment provided by engineer. */
"Edit Account" = "Edit Account";

/* No comment provided by engineer. */
"Edit Link" = "Edit Link";

/* Enable account prefix */
"Enable %@" = "Enable %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Zabezpečení:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Událost:";

/* No comment provided by engineer. */
"Idle" = "Nečinný";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Poškozená sada stavových ikon";

/* No comment provided by engineer. */
"Join" = "Připojit";

/* No comment provided by engineer. */
"Join Chat" = "Připojit k rozhovoru";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Dát vědět ostatním, že právě píši";

/* No comment provided by engineer. */
"Meta" = "Meta";

/* No comment provided by engineer. */
"New Alert" = "Nové upozornění";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Nebyly připojeny žádné kompatibilní účty.";

/* No comment provided by engineer. */
"OK" = "Budiž";

/* Label for the password field in the account preferences */
"Password:" = "Heslo:";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Odstranit %i akce přiřazené k této události?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Odstranit vybrané akce.";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Aktualizace sady zvuků selhala";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "The active status icon pack \"%1$@\" installed at \"%2$@\" is invalid.  It is missing the required status icon \"%3$@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Znaky, které jste zadal, nejsou vašim účtem nebo službou podporovány.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Zvuková sada %1$@ je ve verzi %2$i a tato verze aplikace Adium neumí pracovat s touto zvukovou sadou pracovat. Můžete zkusit starší verzi aplikace Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Tato verze aplikace Adium používá nový formát zvukových sad. Aplikace Adium nedokáže aktualizovat zvukovou sadu %1$@ umístěnou v %2$@. Sada bude vypnuta.";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Píše:";

/* No comment provided by engineer. */
"Unknown" = "Neznámý";

/* No comment provided by engineer. */
"User Name" = "Jméno";
